[
  {
    "href": "#Dieu_1",
    "title": "Phạm vi điều chỉnh\n\n\tLuật này quy định về hoạt động khoa học, công nghệ và đổi mới sáng tạo của cơ quan, tổ chức, cá nhân; chính sách, biện pháp bảo đảm phát triển khoa học, công nghệ và thúc đẩy đổi mới sáng tạo.",
    "text": "Điều 1"
  },
  {
    "href": "#Dieu_2",
    "title": "Đối tượng áp dụng\n\n\tLuật này áp dụng đối với cơ quan, tổ chức, cá nhân trực tiếp tham gia hoặc có liên quan đến hoạt động khoa học, công nghệ và đổi mới sáng tạo tại Việt Nam hoặc ngoài lãnh thổ Việt Nam nhưng có quyền và nghĩa vụ theo quy định của pháp luật Việt Nam, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.",
    "text": "Điều 2"
  },
  {
    "href": "#Dieu_3",
    "title": "Giải thích từ ngữ\n\n\tTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
    "text": "Điều 3"
  },
  {
    "href": "#Dieu_4",
    "title": "Áp dụng Luật Khoa học, công nghệ và đổi mới sáng tạo\n\n\tTrường hợp Luật này có quy định khác với luật, nghị quyết khác của Quốc hội về khoa học, công nghệ và đổi mới sáng tạo thì áp dụng quy định của Luật này, trừ trường hợp luật, nghị quyết khác của Quốc hội có quy định cơ chế, chính sách ưu tiên, ưu đãi hoặc thuận lợi hơn thì Chính phủ quyết định việc áp dụng cơ chế, chính sách đó.",
    "text": "Điều 4"
  },
  {
    "href": "#Dieu_5",
    "title": "Nguyên tắc trong hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Xuất phát từ yêu cầu thực tiễn và dự báo xu hướng phát triển; phục vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, nâng cao chất lượng cuộc sống, bảo vệ môi trường và phát triển bền vững; lấy con người làm trung tâm, tôn trọng quyền con người.",
    "text": "Điều 5"
  },
  {
    "href": "#Dieu_6",
    "title": "Định hướng chiến lược và chính sách phát triển khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Định hướng chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo bao gồm:",
    "text": "Điều 6"
  },
  {
    "href": "#Dieu_7",
    "title": "Ngày Khoa học, Công nghệ và Đổi mới sáng tạo Việt Nam\n\n\tNgày 18 tháng 5 hằng năm là ngày Khoa học, Công nghệ và Đổi mới sáng tạo Việt Nam.",
    "text": "Điều 7"
  },
  {
    "href": "#Dieu_8",
    "title": "Liêm chính khoa học, đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển công nghệ\n\n\t1. Cơ quan, tổ chức, cá nhân có trách nhiệm bảo đảm tuân thủ liêm chính khoa học và đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển công nghệ. Hành vi ngụy tạo dữ liệu, đạo văn, che giấu xung đột lợi ích hoặc hành vi làm sai lệch bản chất nghiên cứu là hành vi vi phạm nghiêm trọng liêm chính khoa học.",
    "text": "Điều 8"
  },
  {
    "href": "#Dieu_9",
    "title": "Chấp nhận rủi ro trong hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Rủi ro trong hoạt động khoa học, công nghệ và đổi mới sáng tạo được chấp nhận theo quy định của Luật này và quy định khác của pháp luật có liên quan; bảo đảm có biện pháp quản trị rủi ro phù hợp.",
    "text": "Điều 9"
  },
  {
    "href": "#Dieu_10",
    "title": "Trách nhiệm phổ biến, lan tỏa tri thức khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tổ chức, cá nhân thực hiện hoạt động khoa học, công nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước hoặc được hưởng ưu đãi, hỗ trợ, tài trợ từ Nhà nước có trách nhiệm phổ biến, lan tỏa tri thức, công bố kết quả hoạt động khoa học, công nghệ và đổi mới sáng tạo bằng hình thức phù hợp, bao gồm cả việc cập nhật thông tin trên Hệ thống thông tin quốc gia về khoa học, công nghệ và đổi mới sáng tạo.",
    "text": "Điều 10"
  },
  {
    "href": "#Dieu_11",
    "title": "Khuyến khích sáng kiến, cải tiến kỹ thuật, hợp lý hóa sản xuất và truyền thông, phổ biến tri thức khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước hỗ trợ tài chính cho hoạt động sáng kiến, cải tiến kỹ thuật, hợp lý hóa sản xuất, truyền thông khoa học, công nghệ và đổi mới sáng tạo, phổ biến tri thức thông qua việc tài trợ, hỗ trợ hoạt động theo cơ chế phù hợp.",
    "text": "Điều 11"
  },
  {
    "href": "#Dieu_12",
    "title": "Tạp chí khoa học\n\n\t1. Tổ chức nghiên cứu khoa học, tổ chức nghiên cứu khoa học và phát triển công nghệ được hình thành một hoặc một số tạp chí khoa học. Tổ chức nghiên cứu khoa học, tổ chức nghiên cứu khoa học và phát triển công nghệ thành lập hội đồng biên tập tạp chí khoa học cho mỗi tạp chí khoa học. Hội đồng biên tập tạp chí khoa học bao gồm Chủ tịch hội đồng biên tập tạp chí khoa học và các thành viên là các chuyên gia, nhà khoa học hoạt động chuyên trách hoặc kiêm nhiệm. Hội đồng biên tập tạp chí khoa học có trách nhiệm xét chọn các bài báo khoa học đăng trên tạp chí khoa học, hình thành nội dung tạp chí khoa học bảo đảm chất lượng khoa học.",
    "text": "Điều 12"
  },
  {
    "href": "#Dieu_13",
    "title": "Trách nhiệm quản lý nhà nước về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Trách nhiệm của Chính phủ được quy định như sau:",
    "text": "Điều 13"
  },
  {
    "href": "#Dieu_14",
    "title": "Các hành vi bị nghiêm cấm\n\n\t1. Cản trở, gây khó khăn cho hoạt động khoa học, công nghệ và đổi mới sáng tạo của tổ chức, cá nhân.",
    "text": "Điều 14"
  },
  {
    "href": "#Dieu_15",
    "title": "Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo; kế hoạch về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Thủ tướng Chính phủ phê duyệt Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo phù hợp với chiến lược phát triển kinh tế - xã hội.",
    "text": "Điều 15"
  },
  {
    "href": "#Dieu_16",
    "title": "Nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước\n\n\t1. Nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước bao gồm: ",
    "text": "Điều 16"
  },
  {
    "href": "#Dieu_17",
    "title": "Chương trình khoa học, công nghệ và đổi mới sáng tạo quốc gia\n\n\t1. Chương trình khoa học, công nghệ và đổi mới sáng tạo quốc gia là tập hợp các hoạt động khoa học, công nghệ và đổi mới sáng tạo có mục tiêu chung để giải quyết các vấn đề có tính liên ngành, liên vùng, phục vụ phát triển kinh tế - xã hội trung hạn hoặc dài hạn.",
    "text": "Điều 17"
  },
  {
    "href": "#Dieu_18",
    "title": "Nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo đặc biệt; chương trình khoa học, công nghệ và đổi mới sáng tạo quốc gia đặc biệt\n\n\t1. Nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo đặc biệt và chương trình khoa học, công nghệ và đổi mới sáng tạo quốc gia đặc biệt là nhiệm vụ, chương trình có quy mô lớn do Thủ tướng Chính phủ quyết định nhằm thực hiện một trong các mục tiêu sau đây:",
    "text": "Điều 18"
  },
  {
    "href": "#Dieu_19",
    "title": "Đánh giá hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Việc đánh giá kết quả, hiệu quả, tác động của hoạt động khoa học, công nghệ và đổi mới sáng tạo bao gồm các nội dung sau đây: ",
    "text": "Điều 19"
  },
  {
    "href": "#Dieu_20",
    "title": "Chuyển đổi số trong hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước thúc đẩy chuyển đổi số toàn diện trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo thông qua việc phát triển đồng bộ hạ tầng số, cung cấp dịch vụ công trực tuyến, số hóa dữ liệu và tự động hóa quy trình nghiệp vụ nhằm nâng cao hiệu quả, tính minh bạch.",
    "text": "Điều 20"
  },
  {
    "href": "#Dieu_21",
    "title": "Yêu cầu chung đối với thử nghiệm có kiểm soát công nghệ, quy trình, giải pháp, sản phẩm, dịch vụ, mô hình kinh doanh mới\n\n\t1. Thử nghiệm có kiểm soát là việc cơ quan nhà nước có thẩm quyền cho phép tổ chức, doanh nghiệp triển khai thử nghiệm đối với công nghệ, quy trình, giải pháp, sản phẩm, dịch vụ, mô hình kinh doanh mới mà pháp luật chưa có quy định hoặc khác với quy định của pháp luật hiện hành, trong điều kiện thực tế có giới hạn về phạm vi, thời gian, không gian.",
    "text": "Điều 21"
  },
  {
    "href": "#Dieu_22",
    "title": "Miễn, loại trừ trách nhiệm trong hoạt động thử nghiệm có kiểm soát\n\n\tTrong quá trình thử nghiệm có kiểm soát, trường hợp xảy ra thiệt hại, rủi ro, việc miễn, loại trừ trách nhiệm trong hoạt động thử nghiệm có kiểm soát được thực hiện theo nguyên tắc sau đây:",
    "text": "Điều 22"
  },
  {
    "href": "#Dieu_23",
    "title": "Bảo vệ người tham gia thử nghiệm có kiểm soát\n\n\tĐể bảo vệ quyền, lợi ích hợp pháp của người tham gia trong quá trình thử nghiệm có kiểm soát và sau khi kết thúc thử nghiệm có kiểm soát, tổ chức, doanh nghiệp được cấp phép thử nghiệm có kiểm soát có trách nhiệm sau đây:",
    "text": "Điều 23"
  },
  {
    "href": "#Dieu_24",
    "title": "Xử lý tài sản trang bị thực hiện nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo \n\n\t1. Đối với tài sản trang bị từ nguồn ngân sách nhà nước, Nhà nước giao tự động quyền quản lý, sử dụng, quyền sở hữu tài sản trang bị cho tổ chức chủ trì nhiệm vụ ngay sau khi trang bị tài sản; không phải thực hiện thủ tục giao quyền quản lý, sử dụng, giao quyền sở hữu; không phải bồi hoàn giá trị tài sản; không ghi tăng vốn đầu tư của Nhà nước vào doanh nghiệp.",
    "text": "Điều 24"
  },
  {
    "href": "#Dieu_25",
    "title": "Quyền quản lý, sử dụng, quyền sở hữu kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo\n\n\t1. Tổ chức, cá nhân đóng góp tài sản, tài chính để thực hiện nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo là chủ sở hữu kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo tương ứng với tỷ lệ đóng góp theo thỏa thuận, trừ trường hợp các bên có thỏa thuận khác hoặc kết quả thuộc phạm vi bảo hộ quyền sở hữu trí tuệ của người khác.",
    "text": "Điều 25"
  },
  {
    "href": "#Dieu_26",
    "title": "Kiểm soát chuyển giao kết quả nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo sử dụng ngân sách nhà nước cho tổ chức, cá nhân nước ngoài\n\n\t1. Tổ chức, cá nhân được giao quyền quản lý, sử dụng, quyền sở hữu kết quả nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo có quyền chuyển giao quyền sở hữu hoặc quyền quản lý, sử dụng kết quả đó theo quy định của pháp luật. Đối với việc chuyển giao kết quả nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo cho tổ chức, cá nhân nước ngoài còn phải tuân thủ quy định của pháp luật về chuyển giao công nghệ.",
    "text": "Điều 26"
  },
  {
    "href": "#Dieu_27",
    "title": "Thương mại hóa kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo\n\n\t1. Chủ sở hữu kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo tự quyết định việc thương mại hóa kết quả.",
    "text": "Điều 27"
  },
  {
    "href": "#Dieu_28",
    "title": "Phân chia lợi nhuận từ thương mại hóa kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo \n\n\t1. Tổ chức trung gian, môi giới được hưởng một phần lợi nhuận thu được từ hoạt động thương mại hóa kết quả nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo dựa trên giá trị của hợp đồng thương mại hóa hoặc theo thỏa thuận của các bên.",
    "text": "Điều 28"
  },
  {
    "href": "#Dieu_29",
    "title": "Nghiên cứu khoa học\n\n\t1. Chính sách của Nhà nước về thúc đẩy hoạt động nghiên cứu cơ bản bao gồm: a) Nhà nước đầu tư cho nghiên cứu cơ bản nhằm xây dựng nền tảng cho hệ thống khoa học và công nghệ quốc gia, giữ vai trò dẫn dắt cho phát triển tri thức, tạo cơ sở cho nghiên cứu ứng dụng, phát triển công nghệ và đổi mới sáng tạo, nâng cao tiềm lực, vị thế khoa học quốc gia và góp phần nâng cao năng lực cạnh tranh quốc gia trong dài hạn;",
    "text": "Điều 29"
  },
  {
    "href": "#Dieu_30",
    "title": "Phát triển công nghệ\n\n\t1.  Nhà nước xác định phát triển công nghệ là cầu nối giữa nghiên cứu khoa học và đổi mới sáng tạo, đóng vai trò trung tâm trong việc chuyển hóa tri thức thành sản phẩm, dịch vụ, giá trị kinh tế - xã hội.",
    "text": "Điều 30"
  },
  {
    "href": "#Dieu_31",
    "title": "Cơ chế đặc biệt trong giải mã công nghệ, mua bí quyết công nghệ \n\n\t1. Trường hợp sử dụng ngân sách nhà nước triển khai nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo cho mục tiêu giải mã công nghệ để phát triển công nghệ chiến lược, mua bí quyết công nghệ, tổ chức chủ trì nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo được áp dụng cơ chế đặc biệt sau đây:",
    "text": "Điều 31"
  },
  {
    "href": "#Dieu_32",
    "title": "Thúc đẩy hợp tác, chia sẻ trong nghiên cứu khoa học\n\n\t1. Nhà nước khuyến khích chia sẻ dữ liệu, phương pháp, kết quả nghiên cứu khoa học, bao gồm cả việc sử dụng và phát triển công nghệ nguồn mở, bảo đảm minh bạch, dễ tiếp cận, đồng thời bảo đảm quyền sở hữu trí tuệ, bảo vệ dữ liệu cá nhân. Nhà nước xây dựng hạ tầng, yêu cầu kỹ thuật để chia sẻ dữ liệu, công bố kết quả nghiên cứu khoa học, bảo đảm bảo mật thông tin, khả năng tương tác và tái sử dụng. ",
    "text": "Điều 32"
  },
  {
    "href": "#Dieu_33",
    "title": "Ứng dụng khoa học và công nghệ trong dự án đầu tư, chương trình phát triển kinh tế - xã hội\n\n\t1. Nhà nước ưu tiên hỗ trợ kinh phí triển khai nội dung nghiên cứu khoa học, phát triển công nghệ để phục vụ xây dựng căn cứ trong giai đoạn chuẩn bị đầu tư, thực hiện đầu tư và giải quyết vấn đề phát sinh trong quá trình thực hiện đối với dự án đầu tư, chương trình phát triển kinh tế - xã hội sử dụng ngân sách nhà nước.",
    "text": "Điều 33"
  },
  {
    "href": "#Dieu_35",
    "title": "Khuyến khích hoạt động nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo trong doanh nghiệp\n\n\t1. Nhà nước khuyến khích và hỗ trợ doanh nghiệp thực hiện hoạt động nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo; đầu tư, nâng cấp trang thiết bị phục vụ cho các hoạt động này.",
    "text": "Điều 35"
  },
  {
    "href": "#Dieu_36",
    "title": "Hỗ trợ doanh nghiệp đầu tư phát triển công nghệ chiến lược\n\n\t1. Nhà nước thực hiện chính sách hỗ trợ, đầu tư, hợp tác và giao nhiệm vụ cho doanh nghiệp Việt Nam để phát triển công nghệ chiến lược thông qua các phương thức sau đây:",
    "text": "Điều 36"
  },
  {
    "href": "#Dieu_37",
    "title": "Bảo đảm quyền và cơ chế hỗ trợ đối với tổ chức ngoài công lập trong hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tổ chức có hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo ngoài công lập, bao gồm doanh nghiệp ngoài nhà nước, viện nghiên cứu tư nhân, tổ chức khoa học và công nghệ tư nhân, tổ chức phi lợi nhuận tư nhân và các tổ chức ngoài công lập khác (sau đây gọi chung là tổ chức ngoài công lập) được bảo đảm quyền tiếp cận bình đẳng với các chính sách, chương trình, nguồn lực hỗ trợ của Nhà nước theo quy định của Luật này.",
    "text": "Điều 37"
  },
  {
    "href": "#Dieu_38",
    "title": "Thúc đẩy văn hóa đổi mới sáng tạo, khởi nghiệp sáng tạo\n\n\t1. Văn hóa đổi mới sáng tạo, khởi nghiệp sáng tạo là hệ thống khuôn mẫu, chuẩn mực hành vi, quy tắc, niềm tin, thói quen, nhận thức, phương pháp tiếp cận có ảnh hưởng đến hành động của tổ chức, cá nhân và cộng đồng trong hoạt động đổi mới sáng tạo, khởi nghiệp sáng tạo.",
    "text": "Điều 38"
  },
  {
    "href": "#Dieu_39",
    "title": "Doanh nghiệp khoa học và công nghệ\n\n\t1. Doanh nghiệp khoa học và công nghệ là doanh nghiệp thực hiện hoạt động nghiên cứu, phát triển, chuyển giao, đổi mới công nghệ, có năng lực hấp thụ, làm chủ công nghệ và mang lại hiệu quả về kinh tế, xã hội, môi trường.",
    "text": "Điều 39"
  },
  {
    "href": "#Dieu_40",
    "title": "Quỹ đầu tư mạo hiểm quốc gia và quỹ đầu tư mạo hiểm của địa phương\n\n\t1. Quỹ đầu tư mạo hiểm quốc gia được thành lập để đầu tư, cùng đầu tư cho doanh nghiệp khởi nghiệp sáng tạo, đầu tư vào quỹ khác cho khởi nghiệp sáng tạo, hỗ trợ hệ sinh thái khởi nghiệp sáng tạo quốc gia. Quỹ đầu tư mạo hiểm quốc gia được cấp vốn điều lệ từ ngân sách nhà nước và được quyền nhận tài trợ, viện trợ và nguồn vốn hợp pháp khác mà không làm tăng vốn điều lệ của Quỹ.",
    "text": "Điều 40"
  },
  {
    "href": "#Dieu_41",
    "title": "Tổ chức thị trường giao dịch chứng khoán chuyên biệt cho doanh nghiệp khởi nghiệp sáng tạo\n\n\t1. Sở giao dịch chứng khoán Việt Nam và công ty con được tổ chức thị trường giao dịch chứng khoán chuyên biệt cho doanh nghiệp khởi nghiệp sáng tạo thông qua một phân bảng chuyên biệt giao dịch, niêm yết cổ phiếu của doanh nghiệp khởi nghiệp sáng tạo.",
    "text": "Điều 41"
  },
  {
    "href": "#Dieu_42",
    "title": "Phát triển tổ chức có hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước thúc đẩy phát triển tổ chức có hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo, không phân biệt công lập hay ngoài công lập; ưu tiên nguồn lực hình thành, phát triển một số tổ chức có vai trò, nhiệm vụ dẫn dắt trong nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo.",
    "text": "Điều 42"
  },
  {
    "href": "#Dieu_43",
    "title": "Tổ chức khoa học và công nghệ\n\n\t1. Hình thức của tổ chức khoa học và công nghệ được quy định như sau:",
    "text": "Điều 43"
  },
  {
    "href": "#Dieu_44",
    "title": "Trách nhiệm của cơ quan chủ quản của tổ chức khoa học và công nghệ\n\n\t          1. Kiểm tra, giám sát để bảo đảm tổ chức khoa học và công nghệ tuân thủ đầy đủ các điều kiện thành lập và hoạt động theo đúng lĩnh vực đã được quy định trong Giấy chứng nhận đăng ký tổ chức khoa học và công nghệ.",
    "text": "Điều 44"
  },
  {
    "href": "#Dieu_45",
    "title": "Tổ chức khoa học và công nghệ công lập\n\n\t1. Tổ chức khoa học và công nghệ công lập là tổ chức khoa học và công nghệ do cơ quan nhà nước có thẩm quyền, tổ chức chính trị, tổ chức chính trị - xã hội thành lập và quản lý.",
    "text": "Điều 45"
  },
  {
    "href": "#Dieu_46",
    "title": "Tổ chức khoa học và công nghệ công lập đặc thù\n\n\t1. Tổ chức khoa học và công nghệ công lập đặc thù là tổ chức khoa học và công nghệ công lập được áp dụng cơ chế đặc thù riêng về tài chính, tổ chức bộ máy, biên chế và nhân sự theo quy định của Chính phủ.",
    "text": "Điều 46"
  },
  {
    "href": "#Dieu_47",
    "title": "Trung tâm nghiên cứu và phát triển, trung tâm đổi mới sáng tạo, trung tâm hỗ trợ khởi nghiệp sáng tạo\n\n\t1. Trung tâm nghiên cứu và phát triển, trung tâm đổi mới sáng tạo, trung tâm đổi mới sáng tạo cấp tỉnh, trung tâm đổi mới sáng tạo cấp quốc gia, trung tâm hỗ trợ khởi nghiệp sáng tạo, trung tâm hỗ trợ khởi nghiệp sáng tạo cấp tỉnh, trung tâm hỗ trợ khởi nghiệp sáng tạo cấp quốc gia được xác định dựa trên tiêu chí về hạ tầng kỹ thuật, nguồn lực, năng lực thực hiện, mục tiêu, kết quả hoạt động.",
    "text": "Điều 47"
  },
  {
    "href": "#Dieu_48",
    "title": "Đơn vị sự nghiệp công lập trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo\n\n\tĐơn vị sự nghiệp công lập trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo bao gồm:",
    "text": "Điều 48"
  },
  {
    "href": "#Dieu_49",
    "title": "Nhân lực hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\tNhân lực hoạt động khoa học, công nghệ và đổi mới sáng tạo bao gồm: cá nhân quản lý, trực tiếp thực hiện hoặc hỗ trợ hoạt động khoa học, công nghệ và đổi mới sáng tạo.",
    "text": "Điều 49"
  },
  {
    "href": "#Dieu_50",
    "title": "Chức danh khoa học, chức danh công nghệ\n\n\t1. Chức danh khoa học, chức danh công nghệ là tên gọi thể hiện trình độ và năng lực chuyên môn, nghiệp vụ, kỹ năng của cá nhân hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo.",
    "text": "Điều 50"
  },
  {
    "href": "#Dieu_51",
    "title": "Quyền của cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tự do sáng tạo, bình đẳng trong hoạt động khoa học, công nghệ và đổi mới sáng tạo.",
    "text": "Điều 51"
  },
  {
    "href": "#Dieu_52",
    "title": "Nghĩa vụ của cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Đóng góp trí tuệ, tài năng vào sự nghiệp phát triển khoa học, công nghệ và đổi mới sáng tạo, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.",
    "text": "Điều 52"
  },
  {
    "href": "#Dieu_53",
    "title": "Tổng công trình sư về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Trong trường hợp cần thiết, cơ quan nhà nước có thẩm quyền quyết định việc giao tổng công trình sư là người có uy tín, kinh nghiệm, năng lực vượt trội để chủ trì thực hiện chương trình, nhiệm vụ sau đây:",
    "text": "Điều 53"
  },
  {
    "href": "#Dieu_54",
    "title": "Thu hút, trọng dụng nhân tài về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhân tài trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo là cá nhân có năng lực đặc biệt, có đóng góp đột phá hoặc có tầm ảnh hưởng đến sự phát triển của ngành, lĩnh vực trên phạm vi quốc gia hoặc quốc tế, đáp ứng một trong các tiêu chí sau đây:",
    "text": "Điều 54"
  },
  {
    "href": "#Dieu_55",
    "title": "Ưu đãi đối với cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo được hỗ trợ đào tạo, bồi dưỡng, nghiên cứu khoa học, phát triển công nghệ; được ưu tiên trong bổ nhiệm, tuyển dụng, bố trí vị trí việc làm, thu nhập, thuế thu nhập cá nhân, lao động, nhà ở, xuất cảnh, nhập cảnh, cư trú và cấp giấy phép lao động.",
    "text": "Điều 55"
  },
  {
    "href": "#Dieu_56",
    "title": "Danh hiệu vinh dự Nhà nước, khen thưởng và giải thưởng về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tổ chức, cá nhân có thành tích trong khoa học, công nghệ và đổi mới sáng tạo được phong, tặng danh hiệu vinh dự Nhà nước, giải thưởng và các hình thức khen thưởng khác theo quy định của pháp luật về thi đua, khen thưởng.",
    "text": "Điều 56"
  },
  {
    "href": "#Dieu_57",
    "title": "Cá nhân, nhóm cá nhân, doanh nghiệp khởi nghiệp sáng tạo, nhà đầu tư, chuyên gia hỗ trợ đổi mới sáng tạo, khởi nghiệp sáng tạo\n\n\t1. Cá nhân, nhóm cá nhân, doanh nghiệp khởi nghiệp sáng tạo, chuyên gia hỗ trợ, nhà đầu tư cá nhân cho khởi nghiệp sáng tạo có thể yêu cầu cơ quan có thẩm quyền công nhận là đối tượng được hưởng chính sách ưu đãi theo quy định của pháp luật và chính sách hỗ trợ của chương trình, đề án hỗ trợ đổi mới sáng tạo, khởi nghiệp sáng tạo.",
    "text": "Điều 57"
  },
  {
    "href": "#Dieu_58",
    "title": "Viên chức tham gia góp vốn, làm việc, quản lý, điều hành tại doanh nghiệp để thương mại hóa kết quả nghiên cứu\n\n\t1. Viên chức, viên chức quản lý làm việc tại tổ chức khoa học và công nghệ công lập được tham gia góp vốn, tham gia quản lý, điều hành doanh nghiệp, làm việc tại doanh nghiệp do tổ chức thành lập hoặc tham gia thành lập để thương mại hóa kết quả nghiên cứu do tổ chức đó tạo ra khi được sự đồng ý của người đứng đầu tổ chức.",
    "text": "Điều 58"
  },
  {
    "href": "#Dieu_59",
    "title": "Xây dựng, phát triển hạ tầng phục vụ nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước đầu tư xây dựng, cải tạo, nâng cấp, sửa chữa, duy trì và vận hành cơ sở vật chất, hạ tầng kỹ thuật, trang thiết bị phục vụ nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo, trong đó tập trung phát triển các thư viện chuyên ngành, bảo tàng chuyên ngành, trung tâm nghiên cứu, trung tâm thử nghiệm, phòng thí nghiệm trọng điểm quốc gia, đặc biệt là hạ tầng kỹ thuật phục vụ cho việc nghiên cứu, phát triển công nghệ chiến lược.",
    "text": "Điều 59"
  },
  {
    "href": "#Dieu_60",
    "title": "Xây dựng hạ tầng thông tin, thống kê khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước ưu tiên đầu tư hạ tầng thông tin, nguồn tin, thống kê khoa học, công nghệ và đổi mới sáng tạo, bao gồm cả Nền tảng số quản lý khoa học, công nghệ và đổi mới sáng tạo quốc gia và Hệ thống thông tin quốc gia về khoa học, công nghệ và đổi mới sáng tạo để phục vụ nghiên cứu, quản lý, hoạch định chính sách, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.",
    "text": "Điều 60"
  },
  {
    "href": "#Dieu_61",
    "title": "Ngân sách nhà nước cho khoa học, công nghệ, đổi mới sáng tạo\n\n\t1. Nhà nước bảo đảm chi cho khoa học, công nghệ và đổi mới sáng tạo hằng năm tối thiểu 2% tổng chi ngân sách nhà nước trong nguồn tổng chi tối thiểu 3% ngân sách nhà nước cho phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số và tăng dần theo yêu cầu phát triển để thực hiện chủ trương, chính sách của Đảng, Nhà nước trong từng thời kỳ.",
    "text": "Điều 61"
  },
  {
    "href": "#Dieu_62",
    "title": "Nội dung chi ngân sách nhà nước cho khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Ngân sách nhà nước cho khoa học, công nghệ và đổi mới sáng tạo được sử dụng cho nội dung sau đây:",
    "text": "Điều 62"
  },
  {
    "href": "#Dieu_63",
    "title": "Lập dự toán, phân bổ, quản lý, sử dụng, quyết toán ngân sách nhà nước cho khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Việc lập nội dung đầu tư phát triển khoa học, công nghệ và đổi mới sáng tạo trong kế hoạch tài chính 05 năm và kế hoạch đầu tư công trung hạn thực hiện theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công, bảo đảm phù hợp với Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo và mục tiêu phát triển khoa học, công nghệ và đổi mới sáng tạo của từng giai đoạn.",
    "text": "Điều 63"
  },
  {
    "href": "#Dieu_64",
    "title": "Quỹ phát triển khoa học và công nghệ quốc gia, Quỹ đổi mới công nghệ quốc gia\n\n\t1. Quỹ phát triển khoa học và công nghệ quốc gia được hình thành từ nguồn kinh phí được cấp hằng năm từ ngân sách nhà nước, các khoản đóng góp tự nguyện, hiến, tặng cho hợp pháp của tổ chức, cá nhân. Quỹ thực hiện chức năng tài trợ, đặt hàng thực hiện chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo để nghiên cứu khoa học và phát triển công nghệ; hỗ trợ hoạt động nâng cao năng lực khoa học và công nghệ quốc gia.",
    "text": "Điều 64"
  },
  {
    "href": "#Dieu_65",
    "title": "Quỹ phát triển khoa học, công nghệ và đổi mới sáng tạo của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Ủy ban nhân dân cấp tỉnh \n\n\t1. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Ủy ban nhân dân cấp tỉnh tùy theo tình hình thực tế thành lập quỹ phát triển khoa học, công nghệ và đổi mới sáng tạo để đặt hàng, tài trợ cho chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo; hỗ trợ kinh phí, hỗ trợ lãi suất vay để ứng dụng công nghệ, chuyển giao công nghệ, đổi mới công nghệ, đổi mới sáng tạo; hỗ trợ hoạt động nâng cao năng lực khoa học và công nghệ; hỗ trợ hoạt động phát triển hệ thống đổi mới sáng tạo, hệ sinh thái khởi nghiệp sáng tạo, thúc đẩy văn hóa đổi mới sáng tạo, khởi nghiệp sáng tạo.",
    "text": "Điều 65"
  },
  {
    "href": "#Dieu_66",
    "title": "Quỹ phát triển khoa học và công nghệ của doanh nghiệp, tổ chức, đơn vị sự nghiệp\n\n\t1. Doanh nghiệp, tổ chức, đơn vị sự nghiệp được phép trích lập quỹ phát triển khoa học và công nghệ theo quy định của pháp luật về thuế thu nhập doanh nghiệp. Quỹ được nhận khoản đóng góp tự nguyện, hiến, tặng cho hợp pháp của tổ chức, cá nhân để thực hiện các nhiệm vụ của quỹ.",
    "text": "Điều 66"
  },
  {
    "href": "#Dieu_67",
    "title": "Ưu đãi trong mua sắm sử dụng ngân sách nhà nước đối với sản phẩm, hàng hóa của tổ chức, doanh nghiệp có hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Sản phẩm công nghệ cao thuộc Danh mục sản phẩm công nghệ cao được khuyến khích phát triển được sản xuất bởi doanh nghiệp công nghệ cao hoặc doanh nghiệp thành lập mới từ dự án đầu tư sản xuất sản phẩm công nghệ cao được công nhận theo quy định của pháp luật về công nghệ cao; sản phẩm, hàng hóa từ kết quả của nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo đặc biệt; sản phẩm, hàng hóa từ kết quả của nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo trong nước được ưu đãi theo quy định của pháp luật về đấu thầu.",
    "text": "Điều 67"
  },
  {
    "href": "#Dieu_68",
    "title": "Nguyên tắc hội nhập, hợp tác quốc tế về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tích cực, chủ động hội nhập trên cơ sở bảo đảm độc lập, chủ quyền, an ninh quốc gia, bình đẳng và cùng có lợi; tham gia giải quyết các vấn đề khoa học, công nghệ toàn cầu.",
    "text": "Điều 68"
  },
  {
    "href": "#Dieu_69",
    "title": "Hoạt động hội nhập, hợp tác quốc tế về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Tham gia xây dựng, định hình các cơ chế hợp tác khoa học, công nghệ và đổi mới sáng tạo khu vực và quốc tế.",
    "text": "Điều 69"
  },
  {
    "href": "#Dieu_70",
    "title": "Thúc đẩy hội nhập, hợp tác quốc tế về khoa học, công nghệ và đổi mới sáng tạo\n\n\t1. Nhà nước tài trợ nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo theo hình thức hợp tác song phương, đa phương, chuyển giao công nghệ.",
    "text": "Điều 70"
  },
  {
    "href": "#Dieu_71",
    "title": "Sửa đổi, bổ sung, bãi bỏ một số điều, khoản của các luật, nghị quyết có liên quan\n\n\t1. Bổ sung Điều 6a vào sau Điều 6 của Luật Công nghệ cao số 21/2008/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 32/2013/QH13, Luật số 67/2014/QH13 và Luật số 71/2025/QH15 như sau:",
    "text": "Điều 71"
  },
  {
    "href": "#Dieu_6a",
    "title": "Công nghệ chiến lược",
    "text": "Điều 6a"
  },
  {
    "href": "#Dieu_21a",
    "title": "Thẩm định, chuyển giao công nghệ trong trường hợp đặc thù",
    "text": "Điều 21a"
  },
  {
    "href": "#Dieu_38",
    "title": "Quỹ đổi mới công nghệ quốc gia",
    "text": "Điều 38"
  },
  {
    "href": "#Dieu_72",
    "title": "Hiệu lực thi hành \n\n\t1. Luật này có hiệu lực thi hành từ ngày 01 tháng 10 năm 2025, trừ trường hợp quy định tại khoản 2 Điều này.",
    "text": "Điều 72"
  },
  {
    "href": "#Dieu_73",
    "title": "Quy định chuyển tiếp \n\n\t1. Đối với đề xuất nhiệm vụ khoa học và công nghệ, đề xuất đặt hàng nhiệm vụ khoa học và công nghệ đã nộp cho cơ quan nhà nước có thẩm quyền nhưng đến ngày 01 tháng 10 năm 2025 chưa được cơ quan nhà nước có thẩm quyền phê duyệt giao chủ trì thực hiện nhiệm vụ thì trình tự, thủ tục xác định, tuyển chọn, giao trực tiếp, phê duyệt nhiệm vụ khoa học và công nghệ được tiếp tục thực hiện theo quy định của Luật Khoa học và công nghệ số 29/2013/QH13 và văn bản quy định chi tiết, hướng dẫn thi hành Luật Khoa học và công nghệ số 29/2013/QH13.",
    "text": "Điều 73"
  }
]